"keyPairingRequest"								= "Richiesta abbinamento da";

"kBTUIServerFailedTitle"						= "L'abbinamento con il dispositivo non è riuscito.";
"kBTUIServerFailedMessage"						= "Il tentativo di abbinamento con il dispositivo è fallito, probabilmente perché un codice non è stato inserito correttamente. Prova di nuovo ad abbinare il dispositivo.";
"kBTUIServerOKButton"							= "OK ";
"kFinishingDevicePairingKey"					= "Termino abbinamento dispositivo…";
